Repository: common-repository/bpcontents
Catalog: languages/bpcontents-*.po
Languages: ru_ru

source: View all posts in %s
ru_ru: Посмотреть все записи в %s

source: Uncategorized
ru_ru: Вне категорий

source: None
ru_ru: Пусто

source: No categories
ru_ru: Категории не назначены

source: You did not enter a category name.
ru_ru: Вы не ввели имя категории

source: View all items filed under %s
ru_ru: Посмотреть все элементы в %s

source: Feed for all posts filed under %s
ru_ru: RSS лента всех записей в %s

source: Contents
ru_ru: Рубрикатор

source: Site Wide Tags
ru_ru: Теги сайта

source: Blog Avatar
ru_ru: Аватар блога

source: Select A Blog
ru_ru: Выберите блог

source: Tags
ru_ru: Теги

source: Categories
ru_ru: Категории

source: Blog Tags
ru_ru: Теги блога

source: Blog Categories
ru_ru: Категории блогов

source: Title:
ru_ru: Заголовок

source: Blog
ru_ru: Блог

source: Your settings have been successfully saved.
ru_ru: Ваши настройки успешно сохранены

source: Select Your Blog Categories
ru_ru: Выберите категорию вашего блога

source: Save
ru_ru: Сохранить

source: Please select a blog.
ru_ru: Пожалуйста, выберите блог.

source: Sitewide Tags
ru_ru: Теги сайта

source: Sitewide Blog Tags
ru_ru: Теги всех блогов

source: Edit your group tags. Enter a comma separated list of tag names.
ru_ru: Редактировать теги вашей группы. Разделяйте их запятыми.

source: Select Blog
ru_ru: Выберите блог

source: %s's Blogs
ru_ru: %s: Блоги

source: You haven't created any blogs yet.
ru_ru: Вы не создали еще ни одного блога.

source: %s hasn't created any public blogs yet.
ru_ru: %s: не создано еще ни одного блога.

source: Select Your Group Categories
ru_ru: Выберите категорию вашей группы

source: Sitewide Group Tags
ru_ru: Теги групп сайта

source: Your Group Tags
ru_ru: Теги вашей группы

source: Item Listing
ru_ru: Список элементов

source: All Contents
ru_ru: Все содержимое

source: Member Tags
ru_ru: Теги пользователей

source: Member Categories
ru_ru: Категории пользователей

source: Group Tags
ru_ru: Теги группы

source: Group Categories
ru_ru: Категории групп

source: Delete
ru_ru: Удалить

source: Parent Category
ru_ru: Родительская категория

source: Add blog categories
ru_ru: Добавить категорию блогов

source: Add
ru_ru: Добавить

source: Add group categories
ru_ru: Добавить категорию групп

source: Add member categories
ru_ru: Добавить категорию пользователей

source: Term Id
ru_ru: ID элемента

source: Taxonomy
ru_ru: Расположение

source: Item Count
ru_ru: Количество элементов

source: Slug
ru_ru: Слаг

source: Name
ru_ru: Имя

source: Description
ru_ru: Описание

source: Go
ru_ru: Перейти

source: Term
ru_ru: Элемент

source: Count
ru_ru: Кол-во

source: Parent
ru_ru: Родитель

source: Select Your Member Categories
ru_ru: Выберите ваши категории пользователей

source: Sitewide Member Tags
ru_ru: Теги пользователей сайта

source: Your Member Tags
ru_ru: Ваши теги пользователей

source: Edit your member tags. Enter a comma separated list of tag names.
ru_ru: Редактировать ваши теги пользователей. Разделяйте их запятыми.

source: Group
ru_ru: Группа

source: Viewing item %d to %d (of %d items)
ru_ru: Просмотр элементов с %d по %d (всего %d)

source: for %s in %s
ru_ru: для элемента %s в блоке %s

source: Select a tag or category.
ru_ru: Выберите тег или категорию.

source: No items found
ru_ru: Ничего не найдено

source: All Content Tags
ru_ru: Все теги

source: Members
ru_ru: Пользователи

source: Groups
ru_ru: Группы

source: Blogs
ru_ru: Блоги

source: Terms
ru_ru: Элементы

source: Member
ru_ru: Пользователь

source: Profile
ru_ru: Профиль

source: Site Admin
ru_ru: Админ сайта

source: My Contents
ru_ru: Мое содержимое

source: Term deleted.
ru_ru: Элемент удален.

source: Tag
ru_ru: Тег

source: Category
ru_ru: Категория

source: No Parent
ru_ru: отсутствует

source: Select a taxonomy.
ru_ru: Выберите расположение.

source: No terms found
ru_ru: Ничего не найдено
